Repository: kkcjy/Translator
Catalog: model/OPUS-MT-train/finetune/VNK-Hallituksen_vuosikertomus.tmx
Source language: fi_fi
Languages: sv_se

source: Toimenpiteiden aiheuttamat menot tulee nähdä sijoituksena, ei kustannuksena.
sv_se: Utgifterna för åtgärderna ska ses som en investering, inte som en kostnad.

source: Tällä kohtaa olevien huomautusten johdosta sisäministeriö on todennut seuraavaa:
sv_se: Inrikesministeriet har med anledning av anmärkningarna under denna punkt konstaterat följande:

source: Valtioneuvosto on 19.1.2012 hyväksynyt periaatepäätöksen ”Tehostettu harmaan talouden ja talousrikollisuuden torjunnan toimintaohjelma vuosille 2012–2015” http://www.vm.fi/vm/fi/04 julkaisuta asiakirjat/03 muut asiakirjat/20120119Tehost/VN periaatepaatosehdotus 22.12.2011 2.pdf, jossa on kokonaisvaltaisesti arvioitu myös eduskunnan kannanottojen asiakokonaisuuksia ja otettu ne tarkoituksenmukaiseksi katsotussa laajuudessa ja muodossa osaksi mainittua torjuntaohjelmaa.
sv_se: Statsrådet godkände 19.1.2012 ett principbeslut ”Effektiviserat åtgärdsprogram för bekämpning av grå ekonomi och ekonomisk brottslighet 2012–2015” (http://www.2014.vm.fi/vm/sv/04_publikationer_och_dokument/03_ovriga_dokument/ 20120119Effekt/VN_periaatepaeaetoesehdotus_22.12.2011_ru.pdf) i vilket man också övergripande har bedömt de ämnesområden som ingår i riksdagens ställningstaganden, och tagit in dessa i åtgärdsprogrammet i en ändamålsenlig omfattning och form.

source: Toimintaohjelmalla toteutetaan hallitusohjelmaan kirjattua tavoitetta harmaan talouden tehostetusta torjunnasta.
sv_se: Syftet med åtgärdsprogrammet är att fullfölja regeringsprogrammets mål för effektivare bekämpning av den gråa ekonomin.

source: Hallitusohjelman mukaan harmaan talouden torjunta on hallituksen kärkihankkeita.
sv_se: Enligt regeringsprogrammet är bekämpningen av den gråa ekonomin ett av regeringens spetsprojekt.

source: Ohjelman tavoitteena on vähentää harmaata taloutta ja talousrikollisuutta sekä tukea laillista yritystoimintaa ja tervettä kilpailua.
sv_se: Programmet har som mål att minska den gråa ekonomin och den ekonomiska brottsligheten samt att stödja laglig företagsverksamhet och en sund konkurrens.

source: Ohjelmalla turvataan verojen ja muiden maksujen kertymistä, julkisten palveluiden säilymistä ja varmistetaan julkisten palveluiden rahoituspohjaa.
sv_se: Programmet ska trygga inflödet av skatter och andra avgifter, se till att den offentliga servicen bibehålls och säkerställa finansieringsgrunden för den offentliga servicen.

source: Toimintaohjelmalla tuetaan tervettä yrittäjyyttä ja työllisyyttä.
sv_se: Genom åtgärdsprogrammet stöds sund företagsamhet och sysselsättning.

source: http://www.vm.fi/vm/fi/04julkaisutaasiakirjat/03muutasiakirjat/20120119Tehost/VN
sv_se: http://www.2014.vm.fi/vm/sv/04_publikationer_och_dokument/03_ovriga_dokument/

source: Torjuntaohjelman 22 hankkeesta 12 on toteutunut, 9 käynnissä ja 1 keskeytetty.
sv_se: Av åtgärdsprogrammets 22 åtgärder har 12 genomförts, 9 inletts och 1 avbrutits.

source: Kehysriihessä 21.3.2013 hallitus hyväksyi 11 uutta harmaan talouden torjunnan lisätoimenpidettä, joista 6 toimenpidettä on toteutunut, 4 käynnissä ja 1 keskeytetty.
sv_se: Vid ramförhandlingarna 21.3.2013 godkände regeringen 11 nya tilläggsåtgärder för bekämpningen av grå ekonomi, av vilka 6 åtgärder har fullföljts, 4 har inletts och 1 har avbrutits.

source: Poliisille osoitettu talousrikollisuuden ja harmaan talouden torjunnan tehostamisraha 6,4 milj. euroa on kohdennettu pääosin lisähenkilöstön 94 viran palkkauksesta aiheutuviin kustannuksiin sekä harmaan talouden tiedotuskampanjan toteuttamiseen, rahanpesurikosten, korruption paljastamisen ja liikenteen harmaan talouden paljastamisen tehostamiseen.
sv_se: Merparten av penninganslaget på 6,4 miljoner euro som anvisats polisen för bekämpning av ekonomisk brottslighet och grå ekonomi har tilldelats för att finansiera anställningen av tilläggspersonal på 94 tjänster, för att genomföra en informationskampanj och för effektivare avslöjande av penningtvätt, korruption och grå ekonomi inom transportsektorn.

source: Torjuntaohjelma päättyi vuoden 2015 lopussa.
sv_se: Åtgärdsprogrammet avslutades i slutet av 2015.

source: Edellisellä hallituskaudella toteutettiin harmaan talouden ja talousrikollisuuden torjuntaohjelmaa.
sv_se: Ett åtgärdsprogram för bekämpning av grå ekonomi och ekonomisk brottslighet genomfördes under förra regeringsperioden.

source: Ohjelma on päättynyt.
sv_se: Programmet har avslutats.

source: Talousrikollisuuden ja harmaan talouden vähentämisohjelmiin sisältyvien hankkeiden toimeenpano ja niiden vaikutusten raportointi
sv_se: Genomförandet av de projekt som ingår i programmet för bekämpningen av ekonomisk brottslighet och grå ekonomi och rapporteringen om deras effekt

source: Eduskunta edellyttää hallituksen raportoivan talousrikollisuuden ja harmaan talouden vähentämisohjelmiin sisältyvien hankkeiden toimeenpanosta ja niiden vaikutuksista ohjelmakauden päätyttyä.
sv_se: Riksdagen förutsätter att regeringen rapporterar om genomförande och resultat av projekt inom programmen för minskad ekobrottslighet och svart ekonomi när en programperiod är slut.

source: Harmaan talouden ja talousrikosten torjuntaohjelmien vaikutusten analysoimiseksi on kehitettävä menetelmiä, joilla vaikutuksia pystytään mahdollisimman luotettavasti seuraamaan.
sv_se: Metoder för att analysera effekterna av programmen mot svart ekonomi och ekonomisk brottslighet måste tas fram för att effekterna ska kunna följas så tillförlitligt som möjligt.

source: Talousrikostorjunnan johtoryhmän tehtävänä on ollut sovittaa yhteen eri viranomaisten suunnitelmia harmaan talouden ja talousrikollisuuden torjunnassa sekä seurata ja raportoida säännöllisesti ministerityöryhmälle torjuntaohjelman etenemisestä ja mahdollisesti tarvittavista uusista toimenpide-ehdotuksista.
sv_se: Ledningsgruppen för bekämpningen av ekonomisk brottslighet har haft som uppgift att sammanjämka olika myndigheters planer för bekämpningen av grå ekonomi och ekonomisk brottslighet samt att regelbundet följa upp och rapportera till ministerarbetsgruppen om hur programmet framskrider och om eventuella behov av nya åtgärdsförslag.

source: Osaan toimintaohjelman hankkeista eduskunta on jo hyväksynyt lainsäädännön muutoksia.
sv_se: En del av projekten i åtgärdsprogrammet har redan lett till lagändringar som godkänts av riksdagen.

source: Hallituksen vuosikertomuksessa 2015 hallitus raportoi eduskunnalle torjuntaohjelmaan sisältyvien hankkeiden etenemisestä ja toimeenpanosta.
sv_se: I regeringens årsberättelse 2015 rapporterar regeringen till riksdagen om framstegen för och genomförandet av de projekt som ingår i åtgärdsprogrammet.

source: Harmaan talouden torjuntaan riittävät voimavarat
sv_se: Tillräckliga resurser för bekämpningen av svart ekonomi

source: Eduskunta edellyttää hallituksen kohdentavan harmaan talouden torjuntaan riittävät voimavarat.
sv_se: Riksdagen förutsätter att regeringen allokerar tillräckliga resurser till bekämpningen av svart ekonomi.

source: Harmaan talouden torjunnan viranomaisresursointi on irrotettava tuottavuusohjelmasta.
sv_se: Fördelningen av resurser till myndigheterna för arbetet mot svart ekonomi måste frikopplas från produktivitetsprogrammet.

source: Viranomaistoimintoihin on suunnattava riittävästi määrärahoja koulutuksen ja erityisosaamisen kehittämiseksi ja ylläpitämiseksi.
sv_se: Tillräckliga anslag måste tilldelas för myndigheternas verksamhet för utveckling och upprätthållande av utbildning och fackkunskap.

source: Vuodelle 2015 (ja vuodelle 2016) poliisille on kohdennettu 6,4 milj. euroa tehostamisrahaa talousrikollisuuden ja harmaan talouden torjuntaan.
sv_se: För 2015 (och 2016) har polisen anvisats 6,4 miljoner euro i effektiviseringsanslag för bekämpning av ekonomisk brottslighet och svart ekonomi.

source: Tehostamisrahalla on huomattava merkitys poliisin suorituskykyyn, sillä kohdennettu määrä on noin 20 % poliisin talousrikollisuuden ja harmaan talouden torjunnan vuosittaisista kokonaiskustannuksista.
sv_se: Effektiviseringsanslaget har en avsevärd betydelse för polisens prestationsförmåga, eftersom det riktade beloppet är ca 20 procent av polisens totala årskostnader för bekämpningen av ekonomisk brottslighet och svart ekonomi.

source: Poliisihallituksen poliisiyksiköille asettamat henkilöstöresurssitavoitteet olivat keskeinen seurannan kohde.
sv_se: Polisstyrelsens mål för polisenheternas personalresurser var föremål för särskild uppföljning.

source: Poliisihallitus teki myös kenttäkäynnit jokaiseen poliisiyksikköön seurannan ja raportoinnin tehostamiseksi.
sv_se: Polisstyrelsen gjorde också fältbesök till varje polisenhet för att effektivisera uppföljningen och rapporteringen.

source: Poliisilla oli vuonna 2015 talousrikostorjunnassa keskimäärin 540 virkaa, joista 95 virkaa oli perustettu tehostamisrahalla.
sv_se: Hos polisen fanns det år 2015 i genomsnitt 540 tjänster inom bekämpningen av ekonomisk brottslighet, av vilka 95 tjänster hade inrättas med hjälp av effektiviseringsanslaget.

source: Käytettävissä olevilla resursseilla pystyttiin päättämään 1955 rikosasiaa ja vähentämään avointen juttujen määrää vuoden 2014 lopun tilanteeseen verrattuna sekä jäljittämään rikoshyötyä 27,5 milj. euroa.
sv_se: Med till buds stående resurser lyckades man avsluta 1955 brottsärenden och minska antalet öppna mål jämfört med läget vid utgången av 2014 samt spåra 27,5 miljoner euro i vinning av brott.

source: Harmaan talouden vastaista tiedotuskampanjaa on jatkettu yhdessä yli 20 yhteistyökumppanin kanssa eri medioissa ja luentotilaisuuksilla kouluissa.
sv_se: Informationskampanjen mot svart ekonomi går vidare tillsammans med över 20 samarbetspartner i olika medier och genom skolföreläsningar.

source: Torjuntaohjemaan liittyvä rahoitus päättyi 2015.
sv_se: Finansieringen i anslutning till åtgärdsprogrammet upphörde 2015.

source: Tällä kohtaa olevien huomautusten johdosta oikeusministeriö on todennut seuraavaa:
sv_se: Justitieministeriet har med anledning av anmärkningarna under denna punkt konstaterat följande:

source: Harmaan talouden torjunnan viranomaisresursointi ei ole tuottavuusohjelmassa, sillä tässä tarkoitetut tuottavuusohjelmat ovat päättyneet.
sv_se: Fördelningen av resurser till myndigheterna för arbetet mot svart ekonomi ingår inte i produktivitetsprogrammet, eftersom de produktivitetsprogram som här avses har avslutats.

source: Tuomioistuinmomentilla vuosina 2012−2015 olleella harmaan talouden torjuntaan varatulla lisärahoituksella (1,561 milj. euroa v. 2015) on voitu palkata lisähenkilöstöä (noin 24 henkilötyövuotta) siten, että talousrikosasioiden käsittely ei ole tuomioistuimissa voimakkaasti ruuhkautunut.
sv_se: Med tilläggsanslaget för arbetet mot svart ekonomi under domstolsmomentet under åren 2012−2015 (1,561 milj. euro 2015) har man kunnat anställa tilläggspersonal (cirka 24 årsverken) så att behandlingen av ekonomiska brott inte har stockat sig kraftigt vid domstolarna.

source: Ulosottolaitoksen ja konkurssivalvonnan momentilla vuosina 2012−2015 olleella harmaan talouden torjuntaan varatulla lisärahoituksella (1,343 milj. euroa v. 2015) on vahvistettu ulosoton erikoisperinnän valtakunnalliseksi laajennettua organisaatiota ja konkurssipesien erityistarkastuksia on pystytty tekemään riittävässä määrin.
sv_se: Med tilläggsanslaget för arbetet mot svart ekonomi (1,343 milj. euro 2015) under momentet för Utsökningsväsendet och Konkursombudsmannens byrå har man förstärkt organisationen för specialindrivningen, som har blivit riksomfattande, och det har varit möjligt att utföra särskilda granskningar av konkursbon i tillräcklig grad.

source: Syyttäjälaitos on osoittanut vuoden 2015 lisämäärärahalla (3,296 milj. euroa eli 1 milj. euroa enemmän kuin v. 2014) 31 syyttäjähenkilötyövuoden panoksen harmaan talouden torjuntaan.
sv_se: Åklagarväsendet har genom ett tilläggsanslag för 2015 (3,296 milj. euro dvs. 1 milj. euro mera än 2014) beviljat en insats på 31 åklagarårsverken för arbetet mot svart ekonomi.

source: Keskimääräinen syyteharkinta-aika talousrikosasioissa säilyi vuoden 2014 tasolla.
sv_se: Den genomsnittliga åtalsprövningstiden i ekonomiska brott låg på samma nivå som 2014.

source: Harmaan talouden torjuntaan kohdistetut henkilötyövuodet pysyivät ennallaan, koska syyttäjälaitos oli varautunut merkittäviin henkilöstövähennyksiin, eikä lisärekrytointeja pidetty mahdollisina.
sv_se: Det skedde inga ändringar i antalet årsverken som hade riktats till arbetet mot svart ekonomi, eftersom åklagarväsendet hade berett sig på märkbara personalminskningar och ytterligare rekryteringar ansågs inte vara möjliga.

source: Vuoden 2015 julkisen talouden suunnitelmissa (2.4.2015 ja 28.9.2015) sekä vuotta 2016 koskevassa talousarviossa päätettiin, että vuodesta 2016 lukien syyttäjälaitoksen kehyksissä on 3,3 miljoonan euron pysyvä tasomuutos, joka määrältään vastaa harmaan talouden torjuntaan kohdistettua lisärahoitusta.
sv_se: I planerna för de offentliga finanserna 2015 (2.4.2015 och 28.9.2015) samt i budgeten 2016 beslutades att det från och med 2016 i åklagarväsendets ram finns en bestående nivåändring på 3,3 miljoner euro, som till sitt belopp motsvarar den tilläggsfinansiering som riktats till arbetet mot svart ekonomi.

source: Tilaajavastuulain kokonaisarviointi
sv_se: Samlad bedömning av beställaransvarslagen

source: Eduskunta edellyttää hallituksen ottavan tilaajavastuulain kokonaisarvioinnin ja uudistuksen kohteeksi.
sv_se: Riksdagen förutsätter att regeringen gör en övergripande bedömning och översyn av beställaransvarslagen.

source: Lain kehittämistarpeita on eriteltävä käytännössä saatujen kokemusten pohjalta ja laille asetettujen tavoitteiden mukaisesti.
sv_se: Utvecklingsbehoven ska anges detaljerat utifrån praktiska erfarenheter och i enlighet med lagens syfte.

source: Työ- ja elinkeinoministeriö asetti 4 päivänä lokakuuta 2012 kolmikantaisen työryhmän selvittämään tilaajavastuulain uudistamistarve niin, että lailla pystytään nykyistä tehokkaammin ehkäisemään ja torjumaan talousrikollisuutta sekä harmaata taloutta.
sv_se: Arbets- och näringsministeriet tillsatte den 4 oktober 2012 en arbetsgrupp på trepartsbasis för att utreda behovet av att revidera beställaransvarslagen för att den bättre ska förebygga och bekämpa ekonomisk brottslighet och svart ekonomi.

source: Työryhmän työn pohjalta hallitus antoi eduskunnalle hallituksen esityksen (HE 161/2014) laeiksi tilaajan selvitysvelvollisuudesta ja vastuusta ulkopuolista työvoimaa käytettäessä annetun lain ja lähetetyistä työntekijöistä annetun lain muuttamisesta.
sv_se: Utifrån arbetsgruppens arbete överlämnade regeringen en proposition till riksdagen (RP 161/2014) med förslag till lagar om ändring av lagen om beställarens utredningsskyldighet och ansvar vid anlitande av utomstående arbetskraft och av lagen om utstationerade arbetstagare.

source: Laki tuli voimaan 1.9.2015.
sv_se: Lagen trädde i kraft den 1 september 2015.

source: Rekisteritietojen ajantasaisuuden, luotettavuuden ja saatavuuden parantamiseksi
sv_se: Åtgärder som förbättrar registeruppgifternas aktualitet, tillförlitlighet och tillgänglighet

source: Eduskunta edellyttää, että hallitus ryhtyy toimenpiteisiin rekisteritietojen ajantasaisuuden, luotettavuuden ja saatavuuden parantamiseksi.
sv_se: Riksdagen förutsätter att regeringen vidtar åtgärder för att göra registeruppgifterna mer aktuella, tillförlitliga och lättillgängliga.

source: Tässä yhteydessä on arvioitava myös rekisterimerkintärikosta koskevan sääntelyn kehittämistarvetta, jotta kriminalisoinnilla voidaan tehokkaasti ennalta ehkäistä rekisteritietojen vääristely.
sv_se: I det sammanhanget ska man också utreda behovet att utveckla bestämmelserna om registeranteckningsbrott, så att förfalskning av registeruppgifter effektivt kan förebyggas genom kriminalisering.

source: Työ- ja elinkeinoministeriö asetti 10 päivänä syyskuuta 2012 työryhmän valmistelemaan yritysten harmaan talouden torjuntaan liittyvien julkisten velvoitteiden hoitamisen helpottamista.
sv_se: Den 10 september 2012 tillsatte arbets- och näringsministeriet en arbetsgrupp för att bereda hur det kan göras lättare för företag att fullgöra sina skyldigheter i samband med bekämpningen av svart ekonomi.

source: Työryhmän tehtävänä on parantaa harmaan talouden torjunnassa tarvittavien rekisteritietojen saatavuutta.
sv_se: Arbetsgruppen har i uppdrag att förbättra tillgängligheten till de registeruppgifter som behövs i kampen mot svart ekonomi.

source: Työryhmän erityisenä tehtävänä oli selvittää mahdollisuudet saada esimerkiksi tilaajavastuulain mukaisten velvoitteiden täyttämiseen tarvittavat viranomaistiedot maksutta sekä selvittää mahdollisuuksia edistää viranomaisrekisterien ajantasaisuutta ja luotettavuutta.
sv_se: Den hade i särskilt uppdrag att utreda möjligheterna att avgiftsfritt få tillgång exempelvis till sådana myndighetsuppgifter som behövs för att fullgöra skyldigheterna enligt beställaransvarslagen samt att främja myndighetsregistrens aktualitet och tillförlitlighet.

source: Työryhmä esitti, että tilaajavastuulain edellyttämät tiedot tulisi olla saatavilla yhdestä viranomaisen ylläpitämästä palvelusta, joka olisi parhaiten toteutettavissa yritys- ja yhteisötietojärjestelmän (YTJ) kautta.
sv_se: Arbetsgruppen föreslog att de uppgifter som beställaransvarslagen kräver bör finnas tillgängliga på en tjänst som myndigheterna upprätthåller och att denna enda myndighetskanal bäst kan verkställas genom företags och organisationsdatasystemet (FODS).

source: Työryhmän esityksiä on huomioitu hallituksen esityksessä (HE 161/2014) laeiksi tilaajan selvitysvelvollisuudesta ja vastuusta ulkopuolista työvoimaa käytettäessä annetun lain ja lähetetyistä työntekijöistä annetun lain muuttamisesta.
sv_se: Arbetsgruppens förslag har beaktats i regeringens proposition med förslag till lagar om ändring av lagen om beställarens utredningsskyldighet och ansvar vid anlitande av utomstående arbetskraft och av lagen om utstationerade arbetstagare (RP 161/2014).

source: Harmaan talouden selvitysyksiköstä annetun lain 6 §:n 1 momentin tarkistaminen
sv_se: Översyn av 6 § 1 mom. i lagen om Enheten för utredning av grå ekonomi

source: Eduskunta edellyttää, että hallitus ryhtyy toimenpiteisiin harmaan talouden selvitysyksiköstä annetun lain 6 §:n 1 momentin tarkistamiseksi muun muassa siten, että se kattaa työvoimahallinnon, työsuojelun sekä ulkomaalaisrekisteröinnin.
sv_se: Riksdagen förutsätter att regeringen vidtar åtgärder för att se över 6 § 1 mom. i lagen om Enheten för utredning av grå ekonomi bland annat för att inbegripa arbetskraftsförvaltningen, arbetarskyddsmyndigheterna och de myndigheter som för utlänningsregistret i dess räckvidd.

source: Kohta on otettu huomioon valtioneuvoston periaatepäätöksenä hyväksytyssä tehostetussa harmaan talouden ja talousrikollisuuden torjunnan toimintaohjelmassa vuosille 2012–2015 ja sen hankkeessa 13.
sv_se: Denna punkt har beaktats vid beredningen av det effektiviserade åtgärdsprogram för bekämpning av grå ekonomi och ekonomisk brottslighet 2012–2015 som antagits som ett principbeslut av statsrådet och i dess projekt 13.

source: Lisäksi kevään 2013 kehysriihessä hallitus linjasi yhtenä harmaan talouden torjunnan lisätoimena harmaan talouden selvitysyksikön velvoitteidenhoitoselvitysten käyttöalan laajentamista siten, että se kattaa kaikki keskeiset yritystuet ja elinkeinoluvat silloin, kun niiden edellytyksenä on se, että toimija on hoitanut lakisääteiset velvoitteensa.
sv_se: Som en tilläggsåtgärd för bekämpningen av grå ekonomi slog regeringen i samband med ramförhandlingarna 2013 fast att användningsområdet för de fullgöranderapporter som utarbetas av Enheten för utredning av grå ekonomi skulle utvidgas så att det omfattar alla de viktigaste företagsstöden och näringstillstånden i de fall där villkoret för dem är att aktören har fullgjort sina lagstadgade skyldigheter.

source: Vuonna 2014 Harmaan talouden selvitysyksikön velvoitteidenhoitoselvitysten käyttöalaa laajennettiin tukemaan säätiövalvontaa (HE 166/2014) sekä työtapaturma- ja ammattitautilaissa säädettyä vakuuttamisvelvoitteiden valvontaa (HE 277/2014).
sv_se: År 2014 utvidgades användningsområdet för de fullgöranderapporter som utarbetas av Enheten för utredning av grå ekonomi till att stödja stiftelsetillsynen (RP 166/2014) och tillsynen av försäkringsskyldigheterna enligt lagen om olycksfall i arbetet och om yrkessjukdomar (RP 277/2014).

source: Lisäksi liikennelupaviranomaisen tietojenvaihtosäännöksiä laajennettiin, jolloin velvoitteidenhoitoselvitysten käyttäminen tuli mahdolliseksi joukkoliikennelupien myöntämisessä ja valvonnassa (HE 315/2014).
sv_se: Dessutom utvidgas bestämmelserna om informationsutbyte för trafiktillståndsmyndigheterna. Då blev det möjligt att använda fullgöranderapporter vid beviljande och tillsyn av tillstånd för kollektivtrafik (RP 315/2014).

source: Sosiaali- ja terveysministeriössä on valmisteilla hallituksen esitys, jossa ehdotetaan työsuojeluhallinnon tilaajavastuu- ja ulkomaalaistarkastustoiminnon liittämistä velvoitteidenhoitoselvityspalvelun käyttäjiksi.
sv_se: Social- och hälsovårdsministeriet håller på att bereda en proposition där det föreslås att arbetarskyddsförvaltningens beställaransvar- och utlänningskontrollfunktioner ska omfattas av fullgöranderapporteringstjänsten.

source: Rahanpesulainsäädännön uudistamistyöryhmä esitti loppuraportissaan (VM139:00/2014) laajennettavaksi Harmaan talouden selvitysyksiköstä annetun lain 6 §:n 1 momentin 13 kohtaa siten, että Harmaan talouden selvitysyksikkö voisi laatia velvoitteidenhoitoselvityksiä lupaviranomaisena toimivalle aluehallintovirastolle, tukemaan rahanpesun ja terrorismin rahoittamisen estämisestä valuutanvaihtotoimintaa harjoittavien sekä yrityspalveluja tarjoavien yritysten osalta.
sv_se: Arbetsgruppen för reformering av penningtvättlagstiftningen föreslog i sin slutrapport (FM139:00/2014) att 6 § 1 mom. 13 punkten i lagen om Enheten för utredning av grå ekonomi ska utvidgas så att Enheten för utredning av grå ekonomi kunde lämna fullgöranderapporter till regionförvaltningsverket, som fungerar som tillståndsmyndighet, för att stöda förebyggandet av penningtvätt och finansiering av terrorism när det gäller företag som bedriver valutaväxlingsverksamhet och som erbjuder företagsservice.

source: Selvitykset tietojenvaihtosäännöksien edistämiseksi
sv_se: Utredningar för att främja informationsbyte

source: Harmaan talouden selvitysyksikössä on valmistunut elokuussa 2014 selvitykset ulkomaalaislupia käsittelevien viranomaisten (TEM, Migri, Poliisi), poliisin lupahallinnon (elinkeinoluvat) sekä julkisten tukien myöntäjien tiedonsaantioikeuksien laajentamiseksi.
sv_se: Vid Enheten för utredning av grå ekonomi färdigställdes i augusti 2014 rapporter om utvidgning av rätten till information för de myndigheter som behandlar utlänningstillstånd (ANM, Migri, Polisen), polisens tillståndsförvaltning (näringstillstånd) och beviljare av offentligt stöd.

source: Loppuvuonna 2015 valmistui selvitys aluehallintoviraston rahanpesulainsäädännön nojalla valvottavista rekisteröintivelvollisista yrityksistä koskien valuutanvaihtotoimintaa harjoittavia sekä omaisuudenhoito- ja yrityspalveluja tarjoavia yrityksiä.
sv_se: Mot slutet av 2015 slutfördes en utredning över registerskyldiga företag som regionförvaltningsverket övervakar med stöd av penningtvättlagstiftningen gällande företag som bedriver valutaväxlingsverksamhet samt erbjuder förmögenhetsförvaltningstjänster och företagsservice.
